const mockProducts = [
  {
    id: 1,
    name: "大阪　お土産　大阪の巻 。 12個入　バウムクーヘン　お取り寄せ　お菓子　関西　プレゼント　母の日　スイーツ　東京　名古屋　出張　〈2023 11年連続 モンドセレクション 受賞〉 グルメ 敬老の日　名物　ギフト名物　京都　修学旅行 全国　うまいもの　取り寄せ",
    price: 702,
  },
  {
    id: 2,
    name: "内祝い お菓子 プチギフト 【バターガレット9個入】 バターバトラー あす楽 退職 お礼 退職 お菓子 スイーツ 焼き菓子 ガレット クッキー サクサク バター 洋菓子 ギフト プレゼント 東京 お土産 手土産 ご挨拶 内祝い お返し お祝い 出産内祝い",
    price: 972,
  },
  {
    id: 3,
    name: "レモンタルト 御中元 国産レモン 21個入り 個包装 おひなたレモン レモンクッキー レモン お菓子 レモンスイーツ レモンケーキ 檸檬タルト お取り寄せ ギフト 結婚祝い 誕生日 出産 贈り物 プレゼント 菓子折り 手土産 瀬戸田レモン 広島土産 岡山",
    price: 1188,
  },
  {
    id: 4,
    name: "Tokyo Baked Base ギフトセット Sサイズ｜ SAND COOKIE LANGUE DE CHAT｜御歳暮 お歳暮 冬ギフト 2023 内祝い お礼 お返し お祝い プレゼント お菓子 ギフト スイーツ あまおう 焼き菓子 洋菓子 お土産 手土産 個包装 東京 あす楽対応 送料無料 宅急便発送 Agift",
    price: 2970,
  },
  {
    id: 5,
    name: "大阪　お土産　大阪の巻 。 12個入　バウムクーヘン　お取り寄せ　お菓子　関西　プレゼント　母の日　スイーツ　東京　名古屋　出張　〈2023 11年連続 モンドセレクション 受賞〉 グルメ 敬老の日　名物　ギフト名物　京都　修学旅行 全国　うまいもの　取り寄せ",
    price: 702,
  },
  {
    id: 6,
    name: "内祝い お菓子 プチギフト 【バターガレット9個入】 バターバトラー あす楽 退職 お礼 退職 お菓子 スイーツ 焼き菓子 ガレット クッキー サクサク バター 洋菓子 ギフト プレゼント 東京 お土産 手土産 ご挨拶 内祝い お返し お祝い 出産内祝い",
    price: 972,
  },
  {
    id: 7,
    name: "レモンタルト 御中元 国産レモン 21個入り 個包装 おひなたレモン レモンクッキー レモン お菓子 レモンスイーツ レモンケーキ 檸檬タルト お取り寄せ ギフト 結婚祝い 誕生日 出産 贈り物 プレゼント 菓子折り 手土産 瀬戸田レモン 広島土産 岡山",
    price: 1188,
  },
  {
    id: 8,
    name: "Tokyo Baked Base ギフトセット Sサイズ｜ SAND COOKIE LANGUE DE CHAT｜御歳暮 お歳暮 冬ギフト 2023 内祝い お礼 お返し お祝い プレゼント お菓子 ギフト スイーツ あまおう 焼き菓子 洋菓子 お土産 手土産 個包装 東京 あす楽対応 送料無料 宅急便発送 Agift",
    price: 2970,
  },
];

export default mockProducts;
